export const CHECKLIST = [
  {
    title: '숙소 이용규칙',
    list: [
      '체크인: 오후 3:00 이후',
      '체크아웃 시간: 오전 11:00',
      '키패드로 셀프 체크인',
      '어린이와 유아에게 적합하지 않음.',
      '흡연 금지',
      '반려동물 동반 불가',
      '파티나 이벤트 금지',
    ],
  },
  {
    title: '건강과 안전',
    list: [
      '에어비앤비의 강화된 청소 절차 준수에 동의했습니다.',
      '에어비앤비의 사회적 거리 두기 및 관련 가이드라인이 적용됩니다.',
      '근처에 호수, 강, 바다 등이 있음',
      '일산화탄소 경보기 필요 없음',
      '화재경보기',
    ],
  },
  {
    title: '환불 정책',
    list: [
      '3일 전까지 예약을 취소하면 총 숙박 요금의 50% 및 서비스 수수료 전액이 환불됩니다',
    ],
  },
];

export const POINTDESC = [
  {
    id: 1,
    title: '청결 강화',
    desc: '위아비앤비의 강화된 5단꼐 청소 절차를 준수하겠다고 동의한 호스트입니다.',
  },
  {
    id: 2,
    title: '무선 인터넷',
    desc: '게스트가 자주 찾는 편의시설.',
  },
  {
    id: 3,
    title: '순조로운 체크인 과정',
    desc: '최근 숙박한 게스트 중 95%가 체크인 과정에 별점 5점을 준 숙소입니다.',
  },
  {
    id: 4,
    title: '훌륭한 숙소 위치',
    desc: '최근 숙박한 게스트 중 90%가 위치에 별점 5점을 준 숙소입니다.',
  },
];
